[
  {
    "id": 1,
    "title": "Открытие Центра цифровых компетенций в Благовещенске",
    "date": "2025-03-25",
    "image": "img/news/news1.png",
    "text": "В Благовещенске торжественно открыт Центр цифровых компетенций. Он станет площадкой для обучения, проведения хакатонов и образовательных программ. В проекте участвуют Минцифры АО и ведущие ИТ-компании региона."
  },
  {
    "id": 2,
    "title": "Цифровизация госуслуг: итоги 1 квартала",
    "date": "2025-03-15",
    "image": "img/news/news2.png",
    "text": "По итогам первого квартала 2025 года более 80% услуг в Амурской области переведены в цифровой формат. Минцифры АО планирует дальнейшее расширение функционала через портал Госуслуг."
  },
  {
    "id": 3,
    "title": "АмГУ вошел в число лучших ИТ-вузов Дальнего Востока",
    "date": "2025-03-01",
    "image": "img/news/news3.png",
    "text": "Амурский государственный университет занял 2-е место в рейтинге ИТ-вузов ДФО по качеству подготовки кадров. В 2025 году вуз примет участие в разработке цифровых решений для региона."
  },
  {
    "id": 4,
    "title": "Запуск проекта 'Безопасный город' в Свободном",
    "date": "2025-02-18",
    "image": "img/news/news4.png",
    "text": "В городе Свободный запущен проект 'Безопасный город'. Установлены интеллектуальные камеры, системы распознавания номеров и автоматического оповещения. Реализация проходит при поддержке Минцифры."
  },
  {
    "id": 5,
    "title": "Хакатон 'Digital Amur' — итоги и победители",
    "date": "2025-02-05",
    "image": "img/news/news5.png",
    "text": "Завершился региональный хакатон 'Digital Amur', в котором приняли участие более 150 студентов и молодых специалистов. Победителем стала команда 'АмурКод', разработавшая мобильное приложение для обращения граждан."
  },
  {
    "id": 6,
    "title": "Цифровая платформа для бизнеса заработала в регионе",
    "date": "2025-01-28",
    "image": "img/news/news6.png",
    "text": "Минцифры АО представило новую цифровую платформу для предпринимателей. Теперь оформить документы, получить консультацию и зарегистрировать бизнес можно онлайн."
  },
  {
    "id": 7,
    "title": "Амурская область подключилась к системе 'Цифровой профиль'",
    "date": "2025-01-15",
    "image": "img/news/news7.png",
    "text": "Жители региона могут пользоваться системой 'Цифровой профиль' — единым хранилищем данных, доступных при получении услуг без повторного ввода. Сервис интегрирован с МФЦ и Госуслугами."
  },
  {
    "id": 8,
    "title": "Школьники Приилимска прошли онлайн-уроки по ИТ",
    "date": "2024-12-20",
    "image": "img/news/news8.png",
    "text": "Более 500 школьников из Приилимска приняли участие в онлайн-уроках по ИТ, организованных совместно с вузами и специалистами Минцифры. Программа включала основы программирования и цифровой этики."
  },
  {
    "id": 9,
    "title": "Платформа 'Умный город' внедряется в Тынде",
    "date": "2024-12-10",
    "image": "img/news/news9.png",
    "text": "Тында станет первым городом в области, где будет развернута платформа 'Умный город'. Она объединит транспорт, ЖКХ, камеры и цифровые сервисы в единое управление."
  },
  {
    "id": 10,
    "title": "ИТ-сообщество региона отметило Новый год в цифровом формате",
    "date": "2024-12-31",
    "image": "img/news/news10.png",
    "text": "Впервые в регионе новогоднее мероприятие для ИТ-специалистов прошло онлайн. Программа включала квизы, доклады и выступления ведущих экспертов отрасли."
  }
]
